Repository: uname0x96/downtray-macos
Catalog: macOS/Downtray/Localizable.xcstrings
Source language: en
Languages: de, fr, ja

# access.message
source: Choose the folder Downtray lists new files from. Downloads is the usual choice.
de: Wähle den Ordner, dessen neue Dateien Downtray anzeigt. Meist ist das „Downloads“.
fr: Choisissez le dossier dont Downtray affiche les nouveaux fichiers. En général, c’est « Téléchargements ».
ja: Downtray が新しいファイルを表示するフォルダを選択してください。通常は「ダウンロード」です。

# access.prompt
source: Choose
de: Auswählen
fr: Choisir
ja: 選択

# action.copyName
source: Copy Name
de: Namen kopieren
fr: Copier le nom
ja: 名前をコピー

# action.copyPath
source: Copy Path
de: Pfad kopieren
fr: Copier le chemin
ja: パスをコピー

# action.markRead
source: Mark as Read
de: Als gelesen markieren
fr: Marquer comme lu
ja: 既読にする

# action.markUnread
source: Mark as Unread
de: Als ungelesen markieren
fr: Marquer comme non lu
ja: 未読にする

# action.move
source: Move to…
de: Bewegen nach …
fr: Déplacer vers…
ja: 移動…

# action.open
source: Open
de: Öffnen
fr: Ouvrir
ja: 開く

# action.quickLook
source: Quick Look
de: Übersicht
fr: Coup d’œil
ja: クイックルック

# action.selectAll
source: Select All
de: Alles auswählen
fr: Tout sélectionner
ja: すべてを選択

# action.showInFinder
source: Show in Finder
de: Im Finder zeigen
fr: Afficher dans le Finder
ja: Finder に表示

# action.trash
source: Move to Trash
de: In den Papierkorb legen
fr: Placer dans la corbeille
ja: ゴミ箱に入れる

# action.unzip
source: Unzip Here
de: Hier entpacken
fr: Décompresser ici
ja: ここに解凍

# app.quit
source: Quit Downtray
de: Downtray beenden
fr: Quitter Downtray
ja: Downtray を終了

# common.add
source: Add
de: Hinzufügen
fr: Ajouter
ja: 追加

# common.cancel
source: Cancel
de: Abbrechen
fr: Annuler
ja: キャンセル

# common.save
source: Save
de: Sichern
fr: Enregistrer
ja: 保存

# empty.caughtUp
source: You’re all caught up
de: Alles gelesen
fr: Vous êtes à jour
ja: すべて確認済みです

# empty.lastHour
source: Nothing in the last hour
de: Nichts in der letzten Stunde
fr: Rien depuis une heure
ja: この 1 時間に届いたものはありません

# empty.noMatches
source: No matches.
de: Keine Treffer.
fr: Aucun résultat.
ja: 一致するものはありません。

# empty.noMatches.hint
source: Try a file name or type like pdf.
de: Versuche einen Dateinamen oder einen Typ wie pdf.
fr: Essayez un nom de fichier ou un type comme pdf.
ja: ファイル名や「pdf」などの種類で探してみてください。

# empty.noRecent.body
source: New files in %@ will show up here.
de: Neue Dateien in „%@“ erscheinen hier.
fr: Les nouveaux fichiers de « %@ » apparaîtront ici.
ja: 「%@」に届いた新しいファイルがここに表示されます。

# empty.noRecent.title
source: No recent downloads
de: Keine neuen Downloads
fr: Aucun téléchargement récent
ja: 最近のダウンロードはありません

# empty.openDownloads
source: Open %@ Folder
de: Ordner „%@“ öffnen
fr: Ouvrir le dossier « %@ »
ja: 「%@」フォルダを開く

# empty.today
source: Nothing today
de: Heute nichts
fr: Rien aujourd’hui
ja: 今日届いたものはありません

# error.createFolder
source: Could not create %@
de: „%@“ konnte nicht erstellt werden
fr: Impossible de créer « %@ »
ja: 「%@」を作成できませんでした

# error.extract
source: Could not extract %@
de: „%@“ konnte nicht entpackt werden
fr: Impossible de décompresser « %@ »
ja: 「%@」を解凍できませんでした

# error.trash
source: Could not move %@ to the Trash
de: „%@“ konnte nicht in den Papierkorb gelegt werden
fr: Impossible de placer « %@ » dans la corbeille
ja: 「%@」をゴミ箱に入れられませんでした

# filter.all
source: All
de: Alle
fr: Tous
ja: すべて

# filter.lastHour
source: 1h
de: 1 Std.
ja: 1時間

# filter.today
source: Today
de: Heute
fr: Aujourd’hui
ja: 今日

# filter.unread
source: Unread
de: Ungelesen
fr: Non lus
ja: 未読

# history.back
source: Inbox
de: Eingang
fr: Boîte
ja: 受信箱

# history.done
source: Done
de: Fertig
fr: OK
ja: 完了

# history.empty
source: Nothing in history yet.
de: Noch nichts im Verlauf.
fr: Rien dans l’historique pour l’instant.
ja: 履歴はまだありません。

# history.filter.all
source: All
de: Alle
fr: Tout
ja: すべて

# history.filter.available
source: Available
de: Vorhanden
fr: Présents
ja: あり

# history.filter.gone
source: Gone
de: Weg
fr: Disparus
ja: なし

# history.gone
source: Moved or deleted
de: Bewegt oder gelöscht
fr: Déplacé ou supprimé
ja: 移動または削除済み

# history.remove
source: Remove from history
de: Aus Verlauf entfernen
fr: Retirer de l’historique
ja: 履歴から削除

# history.search
source: Search history
de: Verlauf durchsuchen
fr: Rechercher dans l’historique
ja: 履歴を検索

# history.title
source: History
de: Verlauf
fr: Historique
ja: 履歴

# hotkey.recording
source: Press keys…
de: Tasten drücken …
fr: Appuyez sur les touches…
ja: キーを押してください…

# inbox.footer.history
source: History
de: Verlauf
fr: Historique
ja: 履歴

# inbox.footer.markAllSeen
source: Mark all seen
de: Alle als gesehen markieren
fr: Tout marquer comme vu
ja: すべて既読にする

# inbox.olderFiles
source: Show older files
de: Ältere Dateien anzeigen
fr: Afficher les fichiers plus anciens
ja: 以前のファイルを表示

# inbox.permission.button
source: Grant access to Downloads
de: Zugriff auf Downloads erlauben
fr: Autoriser l’accès à Téléchargements
ja: ダウンロードへのアクセスを許可

# inbox.permission.title
source: Downtray can't see your Downloads folder.
de: Downtray kann deinen Downloads-Ordner nicht sehen.
fr: Downtray ne peut pas voir votre dossier Téléchargements.
ja: Downtray はダウンロードフォルダを読み取れません。

# inbox.search.placeholder
source: Name or type
de: Name oder Typ
fr: Nom ou type
ja: 名前または種類

# inbox.settings
source: Settings
de: Einstellungen
fr: Réglages
ja: 設定

# kind.archive
source: Archive
de: Archiv
ja: アーカイブ

# kind.file
source: File
de: Datei
fr: Fichier
ja: ファイル

# kind.folder
source: Folder
de: Ordner
fr: Dossier
ja: フォルダ

# kind.image
source: Image
de: Bild
ja: 画像

# menu.settings
source: Settings…
de: Einstellungen …
fr: Réglages…
ja: 設定…

# move.message
source: Choose where to move the selected files.
de: Wähle, wohin die ausgewählten Dateien bewegt werden sollen.
fr: Choisissez où déplacer les fichiers sélectionnés.
ja: 選択したファイルの移動先を選んでください。

# move.prompt
source: Move
de: Bewegen
fr: Déplacer
ja: 移動

# notice.dismiss
source: Dismiss
de: Schließen
fr: Fermer
ja: 閉じる

# notice.undo
source: Undo
de: Widerrufen
fr: Annuler
ja: 取り消す

# notice.yes
source: Yes
de: Ja
fr: Oui
ja: はい

# notification.more
source: and %lld more new files
de: und %lld weitere neue Dateien
fr: et %lld autres nouveaux fichiers
ja: ほかに %lld 件の新しいファイル

# notification.newIn
source: New in %@
de: Neu in „%@“
fr: Nouveau dans « %@ »
ja: 「%@」に新着

# notification.open
source: Open
de: Öffnen
fr: Ouvrir
ja: 開く

# paywall.body
source: History, extra folders, and rules. Pay once.
de: Verlauf, weitere Ordner und Regeln. Einmal zahlen.
fr: Historique, dossiers supplémentaires et règles. Un seul paiement.
ja: 履歴、追加フォルダ、ルール。買い切りです。

# paywall.notNow
source: Not now
de: Nicht jetzt
fr: Plus tard
ja: あとで

# pro.error.cancelled
source: Purchase cancelled.
de: Kauf abgebrochen.
fr: Achat annulé.
ja: 購入をキャンセルしました。

# pro.error.incomplete
source: The purchase did not complete.
de: Der Kauf wurde nicht abgeschlossen.
fr: L’achat n’a pas abouti.
ja: 購入が完了しませんでした。

# pro.error.notFound
source: No Pro purchase found for this Apple Account.
de: Für diesen Apple Account wurde kein Pro-Kauf gefunden.
fr: Aucun achat Pro trouvé pour ce compte Apple.
ja: この Apple アカウントに Pro の購入はありません。

# pro.error.pending
source: The purchase is waiting for approval.
de: Der Kauf wartet auf Genehmigung.
fr: L’achat est en attente d’approbation.
ja: 購入は承認待ちです。

# pro.error.unavailable
source: Pro is not available in this build.
de: Pro ist in diesem Build nicht verfügbar.
fr: Pro n’est pas disponible dans cette version.
ja: このビルドでは Pro を利用できません。

# pro.error.unverified
source: The purchase could not be verified.
de: Der Kauf konnte nicht überprüft werden.
fr: L’achat n’a pas pu être vérifié.
ja: 購入を確認できませんでした。

# pro.restore
source: Restore Purchases
de: Käufe wiederherstellen
fr: Restaurer les achats
ja: 購入を復元

# pro.unlock.body
source: Extra folders, 200-file list with search, full history, and rules. One-time purchase.
de: Weitere Ordner, Liste mit 200 Dateien und Suche, vollständiger Verlauf und Regeln. Einmaliger Kauf.
fr: Dossiers supplémentaires, liste de 200 fichiers avec recherche, historique complet et règles. Achat unique.
ja: 追加のフォルダ、検索付きの 200 件リスト、完全な履歴、ルール。買い切りです。

# pro.unlock.button
source: Unlock Pro…
de: Pro freischalten …
fr: Débloquer Pro…
ja: Pro を購入…

# pro.unlock.buttonWithPrice
source: Unlock Pro — %@
de: Pro freischalten — %@
fr: Débloquer Pro — %@
ja: Pro を購入 — %@

# row.source.airDrop
source: Received via AirDrop
de: Per AirDrop empfangen
fr: Reçu par AirDrop
ja: AirDrop で受信

# row.source.web
source: From %@
de: Von %@
fr: Depuis %@
ja: %@ から

# row.unread
source: Unread
de: Ungelesen
fr: Non lu
ja: 未読

# rule.action
source: Action
de: Aktion
ja: アクション

# rule.action.markSeen
source: Mark as seen
de: Als gesehen markieren
fr: Marquer comme vu
ja: 既読にする

# rule.action.moveTo
source: Move to a folder
de: In einen Ordner bewegen
fr: Déplacer vers un dossier
ja: フォルダに移動

# rule.action.suggestTrash
source: Ask whether to trash it
de: Nachfragen, ob sie in den Papierkorb soll
fr: Demander avant de le placer dans la corbeille
ja: ゴミ箱に入れるか確認する

# rule.action.trash
source: Move to Trash
de: In den Papierkorb legen
fr: Placer dans la corbeille
ja: ゴミ箱に入れる

# rule.add
source: Add Rule…
de: Regel hinzufügen …
fr: Ajouter une règle…
ja: ルールを追加…

# rule.body.free
source: Pro: sort arrivals automatically.
de: Pro: Neue Dateien automatisch sortieren.
fr: Pro : trier automatiquement les nouveaux fichiers.
ja: Pro: 新着を自動で整理します。

# rule.body.pro
source: Sort arrivals automatically: move, trash, mark seen, or ask.
de: Neue Dateien automatisch sortieren: bewegen, Papierkorb, als gesehen markieren oder nachfragen.
fr: Trier automatiquement les nouveaux fichiers : déplacer, corbeille, marquer comme vu ou demander.
ja: 新着を自動で整理します: 移動、ゴミ箱、既読、または確認。

# rule.delete
source: Delete rule
de: Regel löschen
fr: Supprimer la règle
ja: ルールを削除

# rule.destination.message
source: Files matching this rule will be moved here.
de: Dateien, auf die diese Regel zutrifft, werden hierhin bewegt.
fr: Les fichiers correspondant à cette règle seront déplacés ici.
ja: このルールに一致するファイルはここに移動されます。

# rule.destination.prompt
source: Choose
de: Auswählen
fr: Choisir
ja: 選択

# rule.edit
source: Edit rule
de: Regel bearbeiten
fr: Modifier la règle
ja: ルールを編集

# rule.editor.section
source: Rule
de: Regel
fr: Règle
ja: ルール

# rule.extension
source: Extension
de: Endung
ja: 拡張子

# rule.folder
source: Folder
de: Ordner
fr: Dossier
ja: フォルダ

# rule.folder.choose
source: Choose…
de: Auswählen …
fr: Choisir…
ja: 選択…

# rule.folder.none
source: None chosen
de: Keiner gewählt
fr: Aucun dossier choisi
ja: 未選択

# rule.host
source: Downloaded from
de: Geladen von
fr: Téléchargé depuis
ja: ダウンロード元

# rule.kind
source: Kind
de: Art
fr: Type
ja: 種類

# rule.kind.any
source: Any
de: Beliebig
fr: Tous
ja: すべて

# rule.match
source: Match
de: Bedingung
fr: Condition
ja: 条件

# rule.match.footer
source: Leave a field empty to match any file. All filled fields must match.
de: Ein leeres Feld trifft auf jede Datei zu. Alle ausgefüllten Felder müssen zutreffen.
fr: Laissez un champ vide pour accepter n’importe quel fichier. Tous les champs remplis doivent correspondre.
ja: 空欄の項目はすべてのファイルに一致します。入力した項目はすべて一致する必要があります。

# rule.name.prompt
source: Invoices to Documents
de: Rechnungen nach Dokumente
fr: Factures vers Documents
ja: 請求書を書類へ

# rule.nameContains
source: Name contains
de: Name enthält
fr: Le nom contient
ja: 名前に含む

# rule.nameContains.prompt
source: invoice
de: rechnung
fr: facture
ja: 請求書

# rule.new
source: New rule
de: Neue Regel
fr: Nouvelle règle
ja: 新しいルール

# rule.none
source: No rules yet
de: Noch keine Regeln
fr: Aucune règle pour l’instant
ja: ルールはまだありません

# rule.summary.any
source: any file
de: jede Datei
fr: tout fichier
ja: すべてのファイル

# rule.summary.from
source: from %@
de: von %@
fr: depuis %@
ja: %@ から

# rule.summary.markSeen
source: mark as seen
de: als gesehen markieren
fr: marquer comme vu
ja: 既読にする

# rule.summary.moveTo
source: move to %@
de: nach „%@“ bewegen
fr: déplacer vers « %@ »
ja: 「%@」に移動

# rule.summary.named
source: named “%@”
de: mit „%@“ im Namen
fr: nommé « %@ »
ja: 名前に「%@」を含む

# rule.summary.suggestTrash
source: offer to Trash it
de: Papierkorb vorschlagen
fr: proposer la corbeille
ja: ゴミ箱に入れるか確認

# rule.summary.trash
source: move to Trash
de: in den Papierkorb legen
fr: placer dans la corbeille
ja: ゴミ箱に入れる

# rule.summary.trigger.arrival
source: when a file arrives
de: wenn eine Datei ankommt
fr: à l’arrivée d’un fichier
ja: ファイルが届いたとき

# rule.summary.trigger.opened
source: after a file is opened
de: nachdem eine Datei geöffnet wurde
fr: après l’ouverture d’un fichier
ja: ファイルを開いたあと

# rule.then
source: Then
de: Dann
fr: Alors
ja: 実行

# rule.trigger.arrival
source: When a file arrives
de: Wenn eine Datei ankommt
fr: À l’arrivée d’un fichier
ja: ファイルが届いたとき

# rule.trigger.opened
source: After a file is opened
de: Nachdem eine Datei geöffnet wurde
fr: Après l’ouverture d’un fichier
ja: ファイルを開いたあと

# rule.when
source: When
de: Wann
fr: Quand
ja: タイミング

# search.clear
source: Clear search
de: Suche löschen
fr: Effacer la recherche
ja: 検索を消去

# section.earlier
source: Earlier
de: Früher
fr: Plus ancien
ja: それ以前

# section.earlierToday
source: Earlier today
de: Heute
fr: Aujourd’hui
ja: 今日

# section.justNow
source: Just now
de: Gerade eben
fr: À l’instant
ja: たった今

# section.thisWeek
source: This week
de: Diese Woche
fr: Cette semaine
ja: 今週

# section.yesterday
source: Yesterday
de: Gestern
fr: Hier
ja: 昨日

# settings.addFolder
source: Add Folder…
de: Ordner hinzufügen …
fr: Ajouter un dossier…
ja: フォルダを追加…

# settings.downloads.denied
source: macOS has not allowed Downtray to read this folder.
de: macOS hat Downtray nicht erlaubt, diesen Ordner zu lesen.
fr: macOS n’a pas autorisé Downtray à lire ce dossier.
ja: macOS が Downtray にこのフォルダの読み取りを許可していません。

# settings.folder.remove
source: Stop watching this folder
de: Diesen Ordner nicht mehr überwachen
fr: Ne plus surveiller ce dossier
ja: このフォルダの監視をやめる

# settings.folder.unreadable
source: Can't read this folder any more.
de: Dieser Ordner kann nicht mehr gelesen werden.
fr: Ce dossier n’est plus lisible.
ja: このフォルダを読み取れなくなりました。

# settings.folders
source: Folders
de: Ordner
fr: Dossiers
ja: フォルダ

# settings.folders.footer
source: The inbox shows the %lld newest files from these folders.
de: Der Posteingang zeigt die %lld neuesten Dateien aus diesen Ordnern.
fr: La boîte de réception affiche les %lld fichiers les plus récents de ces dossiers.
ja: 受信箱にはこれらのフォルダの最新 %lld 件のファイルが表示されます。

# settings.general
source: General
de: Allgemein
fr: Général
ja: 一般

# settings.hotkey
source: Show inbox
de: Eingang anzeigen
fr: Afficher la boîte de réception
ja: 受信箱を表示

# settings.language
source: Language
de: Sprache
fr: Langue
ja: 言語

# settings.language.alert.message
source: The language changes when Downtray restarts. Later keeps the current language.
de: Die Sprache wechselt beim Neustart von Downtray. „Später“ behält die aktuelle Sprache.
fr: La langue change au redémarrage de Downtray. « Plus tard » conserve la langue actuelle.
ja: 言語は Downtray の再起動時に切り替わります。「あとで」を選ぶと現在の言語のままです。

# settings.language.alert.title
source: Relaunch Downtray to switch to %@?
de: Downtray neu starten, um zu %@ zu wechseln?
fr: Relancer Downtray pour passer à %@ ?
ja: Downtray を再起動して %@ に切り替えますか?

# settings.language.later
source: Later
de: Später
fr: Plus tard
ja: あとで

# settings.language.relaunchNow
source: Relaunch Now
de: Jetzt neu starten
fr: Relancer maintenant
ja: 今すぐ再起動

# settings.launchAtLogin
source: Launch at login
de: Beim Anmelden starten
fr: Ouvrir à l’ouverture de session
ja: ログイン時に起動

# settings.notifications
source: Notify on new file
de: Bei neuer Datei benachrichtigen
fr: Notifier à l’arrivée d’un fichier
ja: 新しいファイルを通知

# settings.primary.change
source: Change…
de: Ändern …
fr: Modifier…
ja: 変更…

# settings.pro.badge.help
source: Downtray Pro is unlocked.
de: Downtray Pro ist freigeschaltet.
fr: Downtray Pro est débloqué.
ja: Downtray Pro は有効です。

# settings.rules
source: Rules
de: Regeln
fr: Règles
ja: ルール

# settings.showBadge
source: Show badge on the menu bar icon
de: Kennzeichen am Menüleistensymbol zeigen
fr: Afficher le badge sur l’icône de la barre des menus
ja: メニューバーのアイコンにバッジを表示

# settings.showBadge.body
source: The badge counts unread files.
de: Das Kennzeichen zählt ungelesene Dateien.
fr: Le badge compte les fichiers non lus.
ja: バッジは未読ファイルの数です。

# settings.title
source: Downtray Settings
de: Downtray-Einstellungen
fr: Réglages de Downtray
ja: Downtray 設定

# settings.types
source: Types
de: Typen
ja: 種類

# settings.types.add
source: Add
de: Hinzufügen
fr: Ajouter
ja: 追加

# settings.types.addType
source: Add Type…
de: Typ hinzufügen …
fr: Ajouter un type…
ja: 種類を追加…

# settings.types.body
source: Decide which group the Type menu files an extension under.
de: Lege fest, in welche Gruppe das Typ-Menü eine Endung einordnet.
fr: Choisissez dans quel groupe le menu Type classe une extension.
ja: 拡張子を「種類」メニューのどのグループに入れるかを決めます。

# settings.types.builtIn
source: Built in: %@
de: Standard: %@
fr: Par défaut : %@
ja: 標準: %@

# settings.types.remove
source: Remove this override
de: Diese Regel entfernen
fr: Supprimer cette règle
ja: この上書きを削除

# statusItem.unreadFiles
source: %lld unread files
de: %lld ungelesene Dateien
fr: %lld fichiers non lus
ja: 未読 %lld 件

# suggestion.markSeen
source: %1$@: mark %2$@ as seen?
de: %1$@: „%2$@“ als gesehen markieren?
fr: %1$@ : marquer « %2$@ » comme vu ?
ja: %1$@: 「%2$@」を既読にしますか?

# suggestion.move
source: %1$@: move %2$@ to %3$@?
de: %1$@: „%2$@“ nach „%3$@“ bewegen?
fr: %1$@ : déplacer « %2$@ » vers « %3$@ » ?
ja: %1$@: 「%2$@」を「%3$@」に移動しますか?

# suggestion.trash
source: %1$@: move %2$@ to the Trash?
de: %1$@: „%2$@“ in den Papierkorb legen?
fr: %1$@ : placer « %2$@ » dans la corbeille ?
ja: %1$@: 「%2$@」をゴミ箱に入れますか?

# toast.extracted
source: Extracted %1$@ to %2$@
de: „%1$@“ nach „%2$@“ entpackt
fr: « %1$@ » décompressé dans « %2$@ »
ja: 「%1$@」を「%2$@」に解凍しました

# toast.folderAlreadyWatched
source: %@ is already watched
de: „%@“ wird bereits überwacht
fr: « %@ » est déjà surveillé
ja: 「%@」はすでに監視中です

# toast.moveFailed
source: Could not move %1$lld of %2$lld files
de: %1$lld von %2$lld Dateien konnten nicht bewegt werden
fr: Impossible de déplacer %1$lld fichiers sur %2$lld
ja: %2$lld 件中 %1$lld 件のファイルを移動できませんでした

# toast.movedMany
source: Moved %1$lld files to %2$@
de: %1$lld Dateien nach „%2$@“ bewegt
fr: %1$lld fichiers déplacés vers « %2$@ »
ja: %1$lld 件のファイルを「%2$@」に移動しました

# toast.movedOne
source: Moved %1$@ to %2$@
de: „%1$@“ nach „%2$@“ bewegt
fr: « %1$@ » déplacé vers « %2$@ »
ja: 「%1$@」を「%2$@」に移動しました

# toast.nameCopied
source: %lld names copied
de: %lld Namen kopiert
fr: %lld noms copiés
ja: %lld 件の名前をコピーしました

# toast.pathCopied
source: %lld paths copied
de: %lld Pfade kopiert
fr: %lld chemins copiés
ja: %lld 件のパスをコピーしました

# toast.proUnlocked
source: Pro unlocked. Thank you!
de: Pro freigeschaltet. Danke!
fr: Pro débloqué. Merci !
ja: Pro を購入しました。ありがとうございます!

# type.any
source: Any
de: Alle
fr: Tous
ja: すべて

# type.archives
source: Archives
de: Archive
ja: アーカイブ

# type.docs
source: Docs
de: Dokumente
fr: Documents
ja: 書類

# type.images
source: Images
de: Bilder
ja: 画像

# type.media
source: Media
de: Medien
fr: Médias
ja: メディア

# type.menu
source: Type
de: Typ
ja: 種類

# type.other
source: Other
de: Sonstige
fr: Autres
ja: その他

# undo.trashedMany
source: Moved %lld files to Trash
de: %lld Dateien in den Papierkorb gelegt
fr: %lld fichiers placés dans la corbeille
ja: %lld 件のファイルをゴミ箱に入れました

# undo.trashedOne
source: Moved %@ to Trash
de: „%@“ in den Papierkorb gelegt
fr: « %@ » placé dans la corbeille
ja: 「%@」をゴミ箱に入れました

# watch.message
source: Choose a folder to watch. New files landing there will show up in the inbox.
de: Wähle einen Ordner zum Überwachen. Neue Dateien, die dort landen, erscheinen im Eingang.
fr: Choisissez un dossier à surveiller. Les nouveaux fichiers qui y arrivent apparaîtront dans la boîte de réception.
ja: 監視するフォルダを選んでください。そこに届いた新しいファイルが受信箱に表示されます。

# watch.prompt
source: Watch
de: Überwachen
fr: Surveiller
ja: 監視

# folder.downloads
source: Downloads
fr: Téléchargements
ja: ダウンロード

# kind.installer
source: Installer
fr: Installateur
ja: インストーラ

# rule.name
source: Name
fr: Nom
ja: 名前

# settings.language.system
source: System
fr: Système
ja: システム

# type.apps
source: Apps
ja: アプリ
